const comments = [
    {id: "88888", name: "Екатерина", content: "Не имею привычки пересматривать фильмы,но...", date: "02.04.23"},
    {id: "8888", name: "Максим", content: "Фильм 'настоящий' и очень душевный, из цикла...", date: "22.05.23"},
    {id: "888", name: "Иван", content: "Один из лучших фантастических фильмов...", date: "01.06.23"},
];

export const houseComments = [
    {id: "22", name: "Екатерина", content: "Один из лучших фантастических фильмов...", date: "02.04.23"},  
    {id: "222", name: "Максим", content: "Лучший сериал всех времен. Без вариантов!", date: "22.05.23"},  
    {id: "2222", name: "Иван", content: "Сериал в который можно влюбиться.", date: "01.06.23"},  
];

export default comments;
